{
  "Tác giả": "Author",
  "Nhà xuất bản": "Publisher",
  "Số trang": "Pages",
  "Danh mục": "Category",
  "Thể loại": "Genre",
  "Thêm giỏ hàng": "Add to cart",
  "Số lượng": "Quantity",
  "Mô tả sản phẩm": "Description",
  "Thông tin chi tiết": "Detail information",
  "SẢN PHẨM LIÊN QUAN": "RELATED BOOK",
  "Giao hàng đi ngay sau khi đặt hàng 24h - Sẽ liên hệ trước khi giao.": "We deliver immediately within 24 hours after placing the order - We will contact you before delivery.",
  " Thời gian nhận hàng: *Đối với TPHCM 1-2 ngày.": " Delivery time: *For Ho Chi Minh City: 1-2 days.",
  " *Đối với ngoại tỉnh: Miền Nam 2-3 ngày. Miền Bắc 3-5 ngày.": " *For other provinces: Southern region 2-3 days. Northern region 3-5 days.",
  "Đổi trả trong 7 ngày ": "Return in 7 days ",
  "Nếu sản phẩm bị lỗi kĩ thuật": "If the product has a technical fault",
  " thủ tục đơn giản, nhanh chóng.": " simple procedures, fast.",
  "Nhà cung cấp có xuất hóa đơn cho sản phẩm.": "The supplier has an invoice for the product.",
  "Sản phẩm tạm hết hàng": "The product is temporarily out of stock",
  "Sách bán chạy": "Bestselling books",
  "Bookstore": "Bookstore",
  "Xem thêm": "See more",
  "Sách phổ biến": "Popular books",
  "THANH TOÁN": "PAYMENT",
  "Khi Nhận Hàng": "Cash on Delivery",
  "QUÀ TẶNG": "GIFT",
  "Miễn Phí": "Free",
  "Bảo Mật": "Security",
  "HỖ TRỢ": "SUPPORT",
  "24/7": "24/7",
  "TRANG CHỦ": "HOME",
  "DANH MỤC": "CATEGORIES",
  "NHÀ XUẤT BẢN": "PUBLISHER",
  "TÁC GIẢ": "AUTHOR",
  "MỚI NHẤT": "NEWEST",
  "BÁN CHẠY": "BEST SELLERS",
  "PHỔ BIẾN": "POPULAR",
  "Tìm kiếm sản phẩm...": "Search for products...",
  "Thêm giỏ hàng thành công": "Added to cart successfully",
  "Xem giỏ hàng": "View cart",
  "Danh mục sản phẩm": "Product categories",
  "Rút gọn": "Collapse",
  "Giá": "Price",
  "Sắp xếp": "Sort",
  "Mới nhất": "Newest",
  "Bán chạy": "Bestsellers",
  "Phổ biến": "Popular",
  "Giá tăng dần": "Price ascending",
  "Giá giảm dần": "Price descending",
  "Từ khóa tìm kiếm :": "Search keywords: ",
  "Kết quả : ": "Results: ",
  "Tiếng Việt": "Vietnamese",
  "Tiếng Anh": "English",
  "Tiếng Trung": "Chinese",
  "Book Store": "Book Store",
  "Quản trị viên": "Admin",
  "Thông tin tài khoản": "Account information",
  "Quản lý đơn hàng": "Order management",
  "Đánh giá sản phẩm": "Product reviews",
  "Đăng xuất": "Log out",
  "GIỎ HÀNG CỦA BẠN": "YOUR CART",
  "Không có sản phẩm nào trong giỏ hàng của bạn": "There are no items in your cart",
  "Tiếp tục mua sắm": "Continue Shopping",
  "Tất cả": "All",
  "sản phẩm": "products",
  "Đơn giá": "Unit Price",
  "Thành tiền": "Subtotal",
  "Số lượng còn lại :": "Quantity remaining:",
  "Xoá": "Remove",
  "Số lượng còn lại không đủ": "Insufficient quantity remaining",
  "Tạm tính": "Subtotal",
  "Tổng cộng": "Total",
  "Phí vận chuyển sẽ được tính ở trang thanh toán": "Shipping fee will be calculated at the checkout page",
  "Tiếp tục mua hàng": "Continue Shopping",
  "Thanh toán": "Checkout",
  "Chúc mừng bạn đã đặt hàng thành công": "Congratulations, your order has been placed successfully",
  "Xem đơn hàng": "View Order",
  "Giỏ hàng không có sản phẩm": "Your cart is empty",
  "Về trang chủ": "Back to Homepage",
  "THÔNG TIN GIAO HÀNG": "DELIVERY INFORMATION",
  "Họ & tên": "Full Name",
  "Nhập họ và tên": "Enter your full name",
  "Email": "Email",
  "Nhập email": "Enter your email",
  "Số điện thoại": "Phone Number",
  "Nhập số điện thoại": "Enter your phone number",
  "Địa chỉ": "Address",
  "Nhập địa chỉ": "Enter your address",
  "Tỉnh/Thành phố": "Province/City",
  "Quận/huyện": "District",
  "Phường/xã": "Ward/Commune",
  "Phương thức vận chuyển": "Shipping Method",
  "Phí vận chuyển tất cả các tỉnh thành": "Shipping fee for all provinces and cities",
  "Phương thức thanh toán": "Payment Method",
  "Thanh toán khi giao hàng": "Cash on Delivery",
  "Phí vận chuyển": "Shipping Fee",
  "Đặt hàng": "Place Order",
  "Xin nhập vào nhập họ và tên của bạn": "Please enter your full name",
  "Xin nhập vào email của bạn": "Please enter your email",
  "Xin nhập vào số điện thoại của bạn": "Please enter your phone number",
  "Xin nhập vào địa chỉ của bạn": "Please enter your address",
  "Trang không tồn tại!": "Page not found!",
  "Định dạng ảnh là jpg, jpeg, png, gif": "The image format should be jpg, jpeg, png, gif",
  "Bạn có chắc là muốn thay đổi avatar của mình?": "Are you sure you want to change your avatar?",
  "Chúc mừng bạn đã thay đổi ảnh thành công": "Congratulations, you have successfully changed the image",
  "Chúc mừng bạn đã lưu thay đổi thành công": "Congratulations, you have successfully saved the changes",
  "Thông tin cá nhân": "Personal information",
  "Giới tính": "Gender",
  "Nam": "Male",
  "Nữ": "Female",
  "Ngày sinh": "Date of Birth",
  "Lưu thay đổi": "Save changes",
  "Bảo mật": "Security",
  "Đổi mật khẩu": "Change password",
  "Cập nhật": "Update",
  "Cập nhật mật khẩu thành công": "Password updated successfully",
  "Vui lòng nhập đúng mật khẩu hiện tại!": "Please enter the correct current password!",
  "Nhập mật khẩu hiện tại": "Enter current password",
  "Mật khẩu hiện tại": "Current password",
  "Nhập mật khẩu mới": "Enter new password",
  "Mật khẩu mới": "New password",
  "Nhập lại mật khẩu mới": "Re-enter new password",
  "Quay lại thông tin tài khoản của tôi": "Back to my account information",
  "Xin nhập vào mật khẩu": "Please enter your password",
  "Xin nhập vào mật khẩu mới": "Please enter your new password",
  "Xin nhập lại mật khẩu": "Please re-enter your password",
  "Chi tiết đơn hàng": "Order details",
  "Sản phẩm": "Products",
  "Quay lại đơn hàng của tôi": "Back to my orders",
  "Tìm kiếm": "Search",
  "Tìm kiếm theo ID đơn đặt hàng hoặc Tên sản phẩm": "Search by Order ID or Product Name",
  "Tất cả đơn": "All Orders",
  "Xem chi tiết": "View Details",
  "Đang xử lý": "Processing",
  "Đang vận chuyển": "In Transit",
  "Đã giao": "Delivered",
  "Đã hủy": "Cancelled",
  "ID đơn đặt hàng :": "Order ID :",
  "Số lượng đặt mua": "Quantity purchased",
  "Ngày đặt hàng": "Order date",
  "Ngày giao": "Delivery date",
  "Chưa giao": "Not delivered",
  "Tổng tiền: ": "Total amount: ",
  "Chờ đánh giá": "Awaiting review",
  "Đã đánh giá": "Reviewed",
  "Điều gì làm bạn hài lòng?": "What made you satisfied?",
  "Hãy chia sẻ cảm nhận, đánh giá của bạn về sản phẩm này nhé.": "Please share your thoughts and review about this product.",
  "Vui lòng nhập đánh giá cho sản phẩm": "Please enter your review for the product",
  "Gửi đánh giá": "Submit review",
  "Đánh giá của bạn": "Your review",
  "Điều khoản sử dụng": "Terms of Use",
  "Chính sách bảo mật thông tin cá nhân": "Privacy Policy",
  "Chính sách bảo mật thanh toán": "Payment Security Policy",
  "Chính sách vận chuyển": "Shipping Policy",
  "Chính sách khách sỉ": "Wholesale Policy",
  "Đăng nhập/Tạo mới tài khoản": "Log in/Create New Account",
  "DỊCH VỤ": "SERVICES",
  "TÀI KHOẢN CỦA TÔI": "MY ACCOUNT",
  "LIÊN HỆ": "CONTACT",
  "Book Store nhận đặt hàng trực tuyến và giao hàng tận nơi. ": "Book Store accepts online orders and provides home delivery. ",
  "KHÔNG hỗ trợ đặt mua và nhận hàng trực tiếp tại văn phòng.": "DOES NOT support direct purchase and pickup at the office.",
  "273 An Dương Vương, Quận 5, TP.HCM": "273 An Dương Vương, District 5, Ho Chi Minh City",
  "CHÍNH SÁCH BẢO MẬT THANH TOÁN": "PAYMENT SECURITY POLICY",
  "1. Cam kết bảo mật": "1. Security commitment",
  "Hệ thống thanh toán thẻ được cung cấp bởi các đối tác thanh toán ": "Card payment system provided by payment partners ",
  "Đối tác cổng thanh toán": "Payment gateway partners",
  " đã được cấp phép hoạt động hợp pháp tại Việt Nam. ": " are legally licensed to operate in Vietnam. ",
  "Theo đó, các tiêu chuẩn bảo mật thanh toán thẻ tại Book Store đảm bảo tuân thủ theo các tiêu chuẩn bảo mật ngành.": " Accordingly, the card payment security standards at Book Store ensure compliance with industry security standards. ",
  "2. Quy định bảo mật": "2. Security regulations",
  "Chính sách giao dịch thanh toán bằng thẻ quốc tế và thẻ nội địa ": "Policy for international and domestic card payment transactions ",
  " đảm bảo tuân thủ các tiêu chuẩn của các Đối tác cổng thanh toán gồm :": " ensuring compliance with the standards of payment gateway partners including:",
  " Thông tin tài chính của Khách hàng sẽ được bảo vệ trong suốt quá trình giao dịch bằng giao thức SSL ": " Customer financial information will be protected throughout the transaction process using SSL protocol ",
  " bằng cách mã hóa tất cả các thông tin Khách hàng nhập vào.": " by encrypting all customer input information.",
  "Chứng nhận tiêu chuẩn bảo mật dữ liệu thông tin thanh toán ": "Certification of payment information security standards ",
  " do Trustwave cung cấp.": "provided by Trustwave.",
  "Mật khẩu sử dụng một lần ": "One-time password ",
  " được gửi qua SMS để đảm bảo việc truy cập tài khoản được xác thực.": "is sent via SMS to ensure account access authentication.",
  "Tiêu chuẩn mã hóa MD5 12 bit.": "MD5 12-bit encryption standard.",
  " Các nguyên tắc và quy định bảo mật thông tin trong ngành tài chính ngân hàng theo quy định của Ngân hàng Nhà nước Việt Nam.": " Principles and regulations for information security in the financial banking industry as regulated by the State Bank of Vietnam.",
  "Chính sách bảo mật giao dịch trong thanh toán của Book Store áp dụng với Khách hàng :": "Payment transaction security policy at Book Store applies to customers:",
  "Book Store cung cấp tiện ích lưu giữ Token ": "Book Store provides Token storage utility ",
  " chỉ lưu giữ chuối đã được mã hóa bởi Đối Tác Cổng Thanh Toán cung cấp cho Book Store. ": " only storing encrypted tokens provided by the Payment Gateway Partner for Book Store.",
  " Book Store không trực tiếp lưu giữ thông tin thẻ Khách hàng. ": " Book Store does not directly store customer card information. ",
  " Việc bảo mật thông tin thẻ thanh toán Khách hàng được thực hiện bởi Đối Tác Cổng Thanh Toán đã được cấp phép. ": " The security of customer payment card information is carried out by the licensed Payment Gateway Partner.",
  " Đối Tác Cổng Thanh Toán sẽ lưu trữ và bảo mật.": " The Payment Gateway Partner will",
  " Đối với thẻ quốc tế": " For international cards",
  " thông tin thẻ thanh toán của Khách hàng mà có khả năng sử dụng để xác lập giao dịch không được lưu trên hệ thống của Book Store. ": " customer payment card information that can be used to establish transactions is not stored on the Book Store system. ",
  " Đối với thẻ nội địa ": " For domestic cards ",
  " Book Store chỉ lưu trữ mã đơn hàng, mã giao dịch và tên Ngân hàng.": " Book Store only stores the order number, transaction code, and bank name.",
  " Trong trường hợp nếu Khách hàng thông báo/khiếu nại tình trạng thông tin thanh toán của Khách hàng khi mua hàng qua website/ứng dụng của Book Store bị thay đổi, xóa, hủy, sao chép, tiết lộ, di chuyển trái phép hoặc bị chiếm đoạt gây thiệt hại cho Khách hàng thì Book Store sẽ nỗ lực phối hợp với Đối Tác Cổng Thanh Toán để tìm hiểu vấn đề và hỗ trợ xử lý cho đến hoàn tất vấn đề Khách hàng đang đang gặp phải.": " In case a customer reports/complains about changes, deletion, cancellation, unauthorized copying, disclosure, unauthorized transfer, or misappropriation of their payment information during purchases through the Book Store website/application, Book Store will make efforts to cooperate with the Payment Gateway Partner to investigate the issue and provide support until the customer's issue is resolved.",
  "Book Store cam kết đảm bảo thực hiện nghiêm túc các biện pháp bảo mật cần thiết cho mọi hoạt động thanh toán thực hiện qua website/ứng dụng của Book Store.": "Book Store commits to strictly implementing necessary security measures for all payment activities conducted through the Book Store website/application.",
  "CHÍNH SÁCH KHÁCH MUA SỈ": "WHOLESALE CUSTOMER POLICY",
  "Hiện nay, do mức chiết khấu trên Book Store rất cao, đặc biệt vào các thời điểm chạy chương trình. ": "Currently, due to the high discount rates on Book Store, especially during promotional periods.",
  "Do đó đối với mỗi chương trình số lượng sản phẩm giảm sốc có giới hạn nhất định, vì vậy để đảm bảo quyền lợi của từng khách hàng, chúng tôi xin thông báo tiêu chí xét “Đơn Hàng Sỉ” và chính sách như sau :": "Therefore, for each program, there is a limited quantity of discounted products. To ensure the rights and benefits of each customer, we would like to announce the criteria for evaluating 'Wholesale Orders' and the following policies:",
  "Đơn hàng được gọi là “đơn hàng sỉ” khi có tổng giá trị các đơn hàng trong 1 ngày có giá trị: từ ": "An order is considered a 'wholesale order' when the total value of orders in one day is: from ",
  " đồng (Ba triệu đồng) trở lên.": " VND (Three million Vietnamese dong) or more.",
  " Các đơn hàng có cùng thông tin người mua hàng (cùng số điện thoại, cùng email hoặc cùng địa chỉ nhận hàng) thì được tính là đơn hàng của 1 khách hàng.": " Orders with the same buyer information (same phone number, same email, or same shipping address) are considered as orders from one customer.",
  "Chính sách giá (% chiết khấu giảm giá). Đây là chính sách chung chỉ mang tính tương đối. Xin quý khách vui lòng liên lạc với Fahasa để có chính sách giá chính xác nhất :": "Pricing policy (discount percentage). This is a general policy and is subject to relative terms. Please contact Fahasa for the most accurate pricing policy:",
  " Đối với Nhóm hàng sách ": " For the Book Category ",
  " áp dụng mức giảm giá trên web tối đa không vượt quá 30%.": " a maximum discount of up to 30% is applied on the website.",
  "thiếu nhi và tâm lý kỹ năng": "children's books and psychology skills",
  " áp dụng mức giảm giá trên web tối đa không vượt quá 20%.": " a maximum discount of up to 20% is applied on the website.",
  "còn lại": "remaining categories",
  " áp dụng mức giảm giá trên web tối đa không vượt quá 10%.": " a maximum discount of up to 10% is applied on the website.",
  "Quý khách có nhu cầu mua sỉ, vui lòng liên hệ phòng kinh doanh Book Store: 1900 63 64 67 hoặc Email: BookStoreCSKH@gmail.com.": "If you are interested in wholesale purchases, please contact Book Store's Sales Department at 1900 63 64 67 or Email: BookStoreCSKH@gmail.com.",
  "ĐIỀU KHOẢN SỬ DỤNG": "Terms of Use",
  "Chào mừng quý khách đến mua sắm tại": "Welcome to shopping at",
  " Sau khi truy cập vào website ": " After accessing the website ",
  " để tham khảo hoặc mua sắm, quý khách đã đồng ý tuân thủ và ràng buộc với những quy định của ": " to browse or shop, you have agreed to comply with and be bound by the terms of ",
  " Vui lòng xem kỹ các quy định và hợp tác với chúng tôi để xây dựng 1 website ": " Please review the terms carefully and cooperate with us to build a ",
  " ngày càng thân thiện và phục vụ tốt những yêu cầu của chính quý khách. Ngoài ra, nếu có bất cứ câu hỏi nào về những thỏa thuận trên đây, vui lòng email cho chúng tôi qua địa chỉ support ": " more and more user-friendly website that serves your needs well. If you have any questions about these terms, please email us at support ",
  "Tài khoản của khách hàng": "Customer Account",
  "Khi sử dụng dịch vụ ": "When using our service, ",
  " quý khách sẽ cung cấp cho chúng tôi thông tin về địa chỉ email, mật khẩu và họ tên để có được 1 tài khoản tại đây. Việc sử dụng và bảo mật thông tin tài khoản là trách nhiệm và quyền lợi của quý khách khi sử dụng ": " you will provide us with information such as email address, password, and name to create an account here. The use and protection of account information is your responsibility and right when using ",
  " Ngoài ra, những thông tin khác trong tài khoản như tên tuổi, địa chỉ.... là những thông tin sẽ giúp ": " In addition, other information in the account such as name, address, etc. will help us to better serve you. If the information you provided is incomplete or misleading and leads to the inability to deliver to you, we have the right to suspend or refuse service and delivery without any responsibility to you. When there are changes in your information, please update it in your account at ",
  " phục vụ quý khách tốt nhất. Trong trường hợp thông tin do quý khách cung cấp không đầy đủ hoặc sai dẫn đến việc không thể giao hàng cho quý khách, chúng tôi có quyền đình chỉ hoặc từ chối phục vụ, giao hàng mà không phải chịu bất cứ trách nhiệm nào đối với quý khách. Khi có những thay đổi thông tin của quý khách, vui lòng cập nhật lại thông tin trong tài khoản tại ": " In case the information provided by you is incomplete or misleading resulting in the inability to deliver to you, we have the right to suspend or refuse service and delivery without any responsibility to you. When there are changes in your information, please update it in your account at ",
  " Quý khách phải giữ kín mật khẩu và tài khoản, hoàn toàn chịu trách nhiệm đối với tất cả các hoạt động diễn ra thông qua việc sử dụng mật khẩu hoặc tài khoản của mình. Quý khách nên đảm bảo thoát khỏi tài khoản tại ": " You must keep your password and account confidential and be fully responsible for all activities that occur through the use of your password or account. You should log out of your account at ",
  " sau mỗi lần sử dụng để bảo mật thông tin của mình.": " after each use to secure your information.",
  "Quyền lợi bảo với khách hàng": "Customer's Rights",
  "Quý khách có quyền truy cập và sử dụng các dịch vụ của website theo quy định và điều kiện đã được đăng tải trên website. Quý khách cũng có quyền yêu cầu hỗ trợ từ chúng tôi khi gặp vấn đề trong quá trình sử dụng dịch vụ. Ngoài ra, quý khách còn có quyền đổi trả sản phẩm trong các trường hợp quy định và được bảo vệ theo luật pháp hiện hành.": "You have the right to access and use the services of the website according to the regulations and conditions posted on the website. You also have the right to request support from us when encountering issues while using the service. In addition, you have the right to exchange or return products in accordance with the regulations and be protected by current laws.",
  "Quyền lợi bảo mật thông tin của khách hàng": "Customer's Information Security Rights",
  "Khi sử dụng dịch vụ tại website ": "When using the service on the website, ",
  " quý khách được đảm bảo rằng những thông tin cung cấp cho chúng tôi sẽ chỉ được dùng để nâng cao chất lượng dịch vụ dành cho khách hàng của ": "you are assured that the information provided to us will only be used to improve the quality of service for our customers of ",
  " và sẽ không được chuyển giao cho 1 bên thứ ba nào khác vì mục đích thương mại. Thông tin của quý khách tại ": " and will not be transferred to any third party for commercial purposes. Your information at ",
  " sẽ được chúng tôi bảo mật và chỉ trong trường hợp pháp luật yêu cầu, chúng tôi sẽ buộc phải cung cấp những thông tin này cho các cơ quan pháp luật.": " will be kept confidential by us, and only in cases where the law requires, we will have to provide this information to law enforcement agencies.",
  "Trách nhiệm của khách hàng khi sử dụng dịch vụ của ": "Responsibilities of customers when using services of ",
  "cũng như hệ thống máy chủ của chúng tôi. Ngoài ra, xin vui lòng thông báo cho quản trị web của ": "as well as our server system. In addition, please notify the web administrator of ",
  "ngay khi quý khách phát hiện ra lỗi hệ thống theo số điện thoại (84.08) 38388832 - (84-08) 36026700 hoặc email ": "immediately when you detect system errors via phone number (84.08) 38388832 - (84-08) 36026700 or email ",
  "Quý khách không được đưa ra những nhận xét, đánh giá có ý xúc phạm, quấy rối, làm phiền hoặc có bất cứ hành vi nào thiếu văn hóa đối với người khác. Không nêu ra những nhận xét có tính chính trị (tuyên truyền, chống phá, xuyên tạc chính quyền), kỳ thị tôn giáo, giới tính, sắc tộc....Tuyệt đối cấm mọi hành vi mạo nhận, cố ý tạo sự nhầm lẫn mình là một khách hàng khác hoặc là thành viên Ban Quản Trị ": "You are not allowed to make any comments or evaluations that are offensive, harassing, disturbing, or any behavior that is uncivilized towards others. Do not make political comments (propaganda, subversion, distortion of the government), religious discrimination, gender or racial discrimination. Absolutely prohibited any impersonation, intentionally creating confusion as another customer or member of the Administration Board ",
  "Trách nhiệm và quyền lợi của Book Store": "Responsibilities and rights of Book Store",
  "Quý khách tuyệt đối không được sử dụng bất kỳ công cụ, phương pháp nào để can thiệp, xâm nhập bất hợp pháp vào hệ thống hay làm thay đổi cấu trúc dữ liệu tại website ": "Customers are absolutely prohibited from using any tools or methods to interfere, illegally intrude into the system or modify the data structure on the website ",
  "Quý khách không được có những hành động ( thực hiện, cổ vũ ) việc can thiệp, xâm nhập dữ liệu của ": "Customers are not allowed to perform or encourage any actions to interfere, intrude into the data of ",
  "Trong trường hợp có những phát sinh ngoài ý muốn hoặc trách nhiệm của mình, ": "In case of any unintended or non-responsible incidents, ",
  " sẽ không chịu trách nhiệm về mọi tổn thất phát sinh. Ngoài ra, chúng tôi không cho phép các tổ chức, cá nhân khác quảng bá sản phẩm tại website ": " will not be liable for any losses incurred. Additionally, we do not allow other organizations or individuals to advertise their products on the website ",
  "mà chưa có sự đồng ý bằng văn bản từ ": "without written consent from ",
  " Các thỏa thuận và quy định trong Điều khoản sử dụng có thể thay đổi vào bất cứ lúc nào nhưng sẽ được ": " The agreements and regulations in the Terms of Use may change at any time but will be ",
  " thông báo cụ thể trên website ": " specifically announced on website ",
  "CHÍNH SÁCH BẢO MẬT THÔNG TIN CÁ NHÂN CỦA KHÁCH HÀNG": "CUSTOMER PERSONAL INFORMATION PRIVACY POLICY",
  " mong muốn đem lại một tiện ích mua hàng trực tuyến tin cậy, tiết kiệm và thấu hiểu người dùng. Chúng tôi nhận thấy khách hàng sử dụng website ": " aims to provide a reliable, cost-effective, and user-friendly online shopping experience. We understand that customers use the Book Store website ",
  " để mua sắm nhưng không phải ai cũng mong muốn chia sẻ thông tin cá nhân của mình. Chúng tôi, Công ty ": " to make purchases but not everyone wants to share their personal information. We, the Book Store company, respect the privacy of our customers and are committed to protecting their personal information when they trust us with it while shopping on the website ",
  " tôn trọng quyền riêng tư của khách hàng và cam kết bảo mật thông tin cá nhân của khách hàng khi khách hàng tin vào chúng tôi cung cấp thông tin cá nhân của khách hàng cho chúng tôi khi mua sắm tại website ": " This is the principle of privacy and personal information approach on the Book Store website. We respect the privacy of our customers and are committed to securing their personal information when they trust us with it while shopping on the website ",
  " Đây là nguyên tắc khi tiếp cận quyền riêng tư, thông tin cá nhân tại website ": " This is the principle when approaching privacy rights and personal information on the website ",
  " Chính Sách Bảo Mật Thông Tin Cá Nhân này bao gồm các nội dung :": " This Personal Information Privacy Policy includes the following:",
  "Sự Chấp Thuận": "Consent",
  "Thời Gian Lưu Trữ": "Storage Time",
  "An Toàn Dữ Liệu": "Data Security",
  "Quyền Của Khách Hàng Đối Với Thông Tin Cá Nhân": "Customer Rights Regarding Personal Information",
  "Hiệu lực": "Validity",
  "Thông tin cá nhân của khách hàng sẽ được lưu trữ cho đến khi khách hàng có yêu cầu hủy bỏ hoặc khách hàng tự đăng nhập và thực hiện hủy bỏ. Trong mọi trường hợp thông tin cá nhân của khách hàng sẽ được bảo mật trên máy chủ của Book Store.": "Personal information of customers will be stored until the customers request to cancel or log in and cancel themselves. In any case, customers' personal information will be secured on the servers of Book Store.",
  "Chúng tôi luôn nỗ lực để giữ an toàn thông tin cá nhân của khách hàng, chúng tôi đã và đang thực hiện nhiều biện pháp an toàn, bao gồm :": "We always strive to maintain the security of customers' personal information, and we have been and are implementing many security measures, including:",
  " Bảo đảm an toàn trong môi trường vận hành: chúng tôi lưu trữ không tin cá nhân khách hàng trong môi trường vận hành an toàn và chỉ có nhân viên, đại diện và nhà cung cấp dịch vụ có thể truy cập trên cơ sở cần phải biết. Chúng tôi tuân theo các tiêu chuẩn ngành, pháp luật trong việc bảo mật thông tin cá nhân khách hàng.": " Ensuring safety in the operating environment: We store customers' non-personal information in a secure operating environment, and only employees, representatives, and service providers can access it as needed. We comply with industry standards and laws in protecting customers' personal information.",
  " Trong trường hợp máy chủ lưu trữ thông tin bị hacker tấn công dẫn đến mất mát dữ liệu cá nhân khách hàng, chúng tôi sẽ có trách nhiệm thông báo vụ việc cho cơ quan chức năng để điều tra xử lý kịp thời và thông báo cho khách hàng được biết.": " In the event that the server storing information is hacked, resulting in the loss of customers' personal data, we will be responsible for notifying the relevant authorities to investigate and handle the situation promptly, and informing the customers.",
  " Các thông tin thanh toán: được bảo mật theo tiêu chuẩn ngành.": " Payment information: secured according to industry standards.",
  "Khách hàng có quyền cung cấp thông tin cá nhân cho chúng tôi và có thể thay đổi quyết định đó vào bất cứ lúc nào. Khách hàng có quyền tự kiểm tra, cập nhật, điều chỉnh thông tin cá nhân của mình bằng cách đăng nhập vào tài khoản và chỉnh sửa thông tin cá nhân hoặc yêu cầu chúng tôi thực hiện việc này.": "Customers have the right to provide personal information to us and can change that decision at any time. Customers have the right to check, update, and adjust their personal information by logging into their account and editing their personal information or by requesting us to do so.",
  " Hiệu lực Chính Sách Bảo Mật Thông Tin Cá Nhân này có hiệu lực từ ngày 01/07/2022.": " This Privacy Policy is effective from 01/07/2022.",
  "CHÍNH SÁCH VẬN CHUYỂN/ĐÓNG GÓI": "SHIPPING/PACKAGING POLICY",
  "Áp dụng cho toàn bộ đơn hàng của Quý Khách tại ": "Applicable to all orders of our customers at ",
  "Chính sách vận chuyển :": "Shipping policy:",
  " cung cấp dịch vụ giao hàng toàn quốc, gửi hàng tận nơi đến địa chỉ cung cấp của Quý khách. Thời gian giao hàng dự kiến phụ thuộc vào kho có hàng và địa chỉ nhận hàng của Quý khách.": " We provide nationwide delivery service, sending goods to the address provided by our customers. The estimated delivery time depends on the availability of goods in our stock and the delivery address of our customers.",
  "Với đa phần đơn hàng, ": "For the majority of orders, ",
  " cần vài giờ làm việc để kiểm tra thông tin và đóng gói hàng. Nếu các sản phẩm đều có sẵn hàng, ": " it takes a few working hours to check information and package the goods. If all products are in stock, ",
  " sẽ nhanh chóng bàn giao cho đối tác vận chuyển. Nếu đơn hàng có sản phẩm sắp phát hành, ": " we will promptly hand them over to our shipping partner. If the order has products that are about to be released, ",
  " sẽ ưu tiên giao những sản phẩm có hàng trước cho Quý khách hàng.": " we will prioritize delivering the products that are available first to our customers."
}
