{
  "Tác giả": "作者",
  "Nhà xuất bản": "出版社",
  "Số trang": "页数",
  "Danh mục": "目录",
  "Thể loại": "类型",
  "Thêm giỏ hàng": "添加到购物车",
  "Số lượng": "数量",
  "Mô tả sản phẩm": "产品描述",
  "Thông tin chi tiết": "详细信息",
  "SẢN PHẨM LIÊN QUAN": "相关产品",
  "Giao hàng đi ngay sau khi đặt hàng 24h - Sẽ liên hệ trước khi giao.": "下单后立即发货 - 交货前将与您联系。",
  " Thời gian nhận hàng: *Đối với TPHCM 1-2 ngày.": " 收货时间：*对于胡志明市为1-2天。",
  " *Đối với ngoại tỉnh: Miền Nam 2-3 ngày. Miền Bắc 3-5 ngày.": " *对于外省：南方2-3天。北方3-5天。",
  "Đổi trả trong 7 ngày ": "7天内退换货",
  "Nếu sản phẩm bị lỗi kĩ thuật": "如果产品有技术故障",
  " thủ tục đơn giản, nhanh chóng.": " 简单快捷的程序。",
  "Nhà cung cấp có xuất hóa đơn cho sản phẩm.": "供应商提供产品发票。",
  "Sản phẩm tạm hết hàng": "产品暂时缺货",
  "Sách bán chạy": "畅销书籍",
  "Bookstore": "Bookstore",
  "Xem thêm": "查看更多",
  "Sách phổ biến": "热门书籍",
  "THANH TOÁN": "支付",
  "Khi Nhận Hàng": "货到付款",
  "QUÀ TẶNG": "礼品",
  "Miễn Phí": "免费",
  "Bảo Mật": "安全",
  "HỖ TRỢ": "支持",
  "24/7": "24/7",
  "TRANG CHỦ": "首页",
  "DANH MỤC": "分类",
  "NHÀ XUẤT BẢN": "出版商",
  "TÁC GIẢ": "作者",
  "MỚI NHẤT": "最新",
  "BÁN CHẠY": "畅销",
  "PHỔ BIẾN": "热门",
  "Tìm kiếm sản phẩm...": "搜索产品...",
  "Thêm giỏ hàng thành công": "成功加入购物车",
  "Xem giỏ hàng": "查看购物车",
  "Danh mục sản phẩm": "产品分类",
  "Rút gọn": "收起",
  "Giá": "价格",
  "Sắp xếp": "排序",
  "Mới nhất": "最新",
  "Bán chạy": "畅销",
  "Phổ biến": "热门",
  "Giá tăng dần": "价格升序",
  "Giá giảm dần": "价格降序",
  "Từ khóa tìm kiếm :": "搜索关键词：",
  "Kết quả : ": "搜索结果：",
  "Tiếng Việt": "越南语",
  "Tiếng Anh": "英语",
  "Tiếng Trung": "中文",
  "Book Store": "Book Store",
  "Quản trị viên": "管理员",
  "Thông tin tài khoản": "账户信息",
  "Quản lý đơn hàng": "订单管理",
  "Đánh giá sản phẩm": "产品评价",
  "Đăng xuất": "登出",
  "GIỎ HÀNG CỦA BẠN": "您的购物车",
  "Không có sản phẩm nào trong giỏ hàng của bạn": "您的购物车中没有任何商品",
  "Tiếp tục mua sắm": "继续购物",
  "Tất cả": "全部",
  "sản phẩm": "商品",
  "Đơn giá": "单价",
  "Thành tiền": "小计",
  "Số lượng còn lại :": "剩余数量：",
  "Xoá": "删除",
  "Số lượng còn lại không đủ": "库存不足",
  "Tạm tính": "小计",
  "Tổng cộng": "总计",
  "Phí vận chuyển sẽ được tính ở trang thanh toán": "配送费将在结算页面计算",
  "Tiếp tục mua hàng": "继续购物",
  "Thanh toán": "去结算",
  "Chúc mừng bạn đã đặt hàng thành công": "恭喜您成功下单",
  "Xem đơn hàng": "查看订单",
  "Giỏ hàng không có sản phẩm": "您的购物车为空",
  "Về trang chủ": "返回首页",
  "THÔNG TIN GIAO HÀNG": "交货信息",
  "Họ & tên": "全名",
  "Nhập họ và tên": "输入您的全名",
  "Email": "电子邮件",
  "Nhập email": "输入您的电子邮件",
  "Số điện thoại": "电话号码",
  "Nhập số điện thoại": "输入您的电话号码",
  "Địa chỉ": "地址",
  "Nhập địa chỉ": "输入您的地址",
  "Tỉnh/Thành phố": "省份/城市",
  "Quận/huyện": "区/县",
  "Phường/xã": "街道/乡",
  "Phương thức vận chuyển": "运输方式",
  "Phí vận chuyển tất cả các tỉnh thành": "所有省市的运费",
  "Phương thức thanh toán": "付款方式",
  "Thanh toán khi giao hàng": "货到付款",
  "Phí vận chuyển": "运费",
  "Đặt hàng": "下单",
  "Xin nhập vào nhập họ và tên của bạn": "请输入您的全名",
  "Xin nhập vào email của bạn": "请输入您的电子邮件",
  "Xin nhập vào số điện thoại của bạn": "请输入您的电话号码",
  "Xin nhập vào địa chỉ của bạn": "请输入您的地址",
  "Trang không tồn tại!": "页面不存在",
  "Định dạng ảnh là jpg, jpeg, png, gif": "图片格式应为jpg，jpeg，png，gif",
  "Bạn có chắc là muốn thay đổi avatar của mình?": "您确定要更改您的头像吗？",
  "Chúc mừng bạn đã thay đổi ảnh thành công": "恭喜您成功更改了图片",
  "Chúc mừng bạn đã lưu thay đổi thành công": "恭喜您成功保存了更改",
  "Thông tin cá nhân": "个人信息",
  "Giới tính": "性别",
  "Nam": "男",
  "Nữ": "女",
  "Ngày sinh": "出生日期",
  "Lưu thay đổi": "保存更改",
  "Bảo mật": "安全",
  "Đổi mật khẩu": "修改密码",
  "Cập nhật": "更新",
  "Cập nhật mật khẩu thành công": "密码更新成功",
  "Vui lòng nhập đúng mật khẩu hiện tại!": "请输入正确的当前密码！",
  "Nhập mật khẩu hiện tại": "输入当前密码",
  "Mật khẩu hiện tại": "当前密码",
  "Nhập mật khẩu mới": "输入新密码",
  "Mật khẩu mới": "新密码",
  "Nhập lại mật khẩu mới": "重新输入新密码",
  "Quay lại thông tin tài khoản của tôi": "返回我的账户信息",
  "Xin nhập vào mật khẩu": "请输入您的密码",
  "Xin nhập vào mật khẩu mới": "请输入您的新密码",
  "Xin nhập lại mật khẩu": "请重新输入您的密码",
  "Chi tiết đơn hàng": "订单详情",
  "Sản phẩm": "商品",
  "Quay lại đơn hàng của tôi": "返回我的订单",
  "Tìm kiếm": "搜索",
  "Tìm kiếm theo ID đơn đặt hàng hoặc Tên sản phẩm": "按订单ID或产品名称搜索",
  "Tất cả đơn": "所有订单",
  "Xem chi tiết": "查看详情",
  "Đang xử lý": "处理中",
  "Đang vận chuyển": "运输中",
  "Đã giao": "已交付",
  "Đã hủy": "已取消",
  "ID đơn đặt hàng :": "订单ID :",
  "Số lượng đặt mua": "购买数量",
  "Ngày đặt hàng": "下单日期",
  "Ngày giao": "交货日期",
  "Chưa giao": "未交付",
  "Tổng tiền: ": "总金额: ",
  "Chờ đánh giá": "等待评价",
  "Đã đánh giá": "已评价",
  "Điều gì làm bạn hài lòng?": "什么使您感到满意？",
  "Hãy chia sẻ cảm nhận, đánh giá của bạn về sản phẩm này nhé.": "请分享您对该产品的想法和评价。",
  "Vui lòng nhập đánh giá cho sản phẩm": "请为该产品输入您的评价",
  "Gửi đánh giá": "提交评价",
  "Đánh giá của bạn": "您的评价",
  "Điều khoản sử dụng": "使用条款",
  "Chính sách bảo mật thông tin cá nhân": "个人信息保密政策",
  "Chính sách bảo mật thanh toán": "付款安全政策",
  "Chính sách vận chuyển": "运输政策",
  "Chính sách khách sỉ": "批发政策",
  "Đăng nhập/Tạo mới tài khoản": "登录/创建新账户",
  "DỊCH VỤ": "服务",
  "TÀI KHOẢN CỦA TÔI": "我的账户",
  "LIÊN HỆ": "联系",
  "Book Store nhận đặt hàng trực tuyến và giao hàng tận nơi. ": "Book Store接受在线订购并提供送货服务。",
  "KHÔNG hỗ trợ đặt mua và nhận hàng trực tiếp tại văn phòng.": "不支持在办公室直接购买和领取货物",
  "273 An Dương Vương, Quận 5, TP.HCM": "273 安阳王, 5区, TP.HCM",
  "CHÍNH SÁCH BẢO MẬT THANH TOÁN": "付款的隐私政策",
  "1. Cam kết bảo mật": "1. 安全承诺",
  "Hệ thống thanh toán thẻ được cung cấp bởi các đối tác thanh toán ": "信用卡付款系统由支付合作伙伴提供 ",
  "Đối tác cổng thanh toán": "支付网关合作伙伴",
  " đã được cấp phép hoạt động hợp pháp tại Việt Nam. ": " 已在越南合法获得经营许可。 ",
  "Theo đó, các tiêu chuẩn bảo mật thanh toán thẻ tại Book Store đảm bảo tuân thủ theo các tiêu chuẩn bảo mật ngành.": "根据这一点，Book Store 在信用卡支付方面遵循行业的安全标准。",
  "2. Quy định bảo mật": "2. 安全规定",
  "Chính sách giao dịch thanh toán bằng thẻ quốc tế và thẻ nội địa ": "国际卡和国内卡支付政策 ",
  " đảm bảo tuân thủ các tiêu chuẩn của các Đối tác cổng thanh toán gồm :": " 确保遵守支付网关合作伙伴的标准，包括 :",
  " Thông tin tài chính của Khách hàng sẽ được bảo vệ trong suốt quá trình giao dịch bằng giao thức SSL ": " 在整个交易过程中，客户的财务信息将通过SSL协议进行保护。",
  " bằng cách mã hóa tất cả các thông tin Khách hàng nhập vào.": " 通过对客户输入的所有信息进行加密。",
  "Chứng nhận tiêu chuẩn bảo mật dữ liệu thông tin thanh toán ": "支付信息数据安全标准认证",
  " do Trustwave cung cấp.": " 由Trustwave提供。",
  "Mật khẩu sử dụng một lần ": "一次性使用密码",
  " được gửi qua SMS để đảm bảo việc truy cập tài khoản được xác thực.": " 通过短信发送以确保账户访问的验证。",
  "Tiêu chuẩn mã hóa MD5 12 bit.": "MD5 12位加密标准。",
  " Các nguyên tắc và quy định bảo mật thông tin trong ngành tài chính ngân hàng theo quy định của Ngân hàng Nhà nước Việt Nam.": " 根据越南国家银行的规定，金融银行业的信息安全原则和规定。",
  "Chính sách bảo mật giao dịch trong thanh toán của Book Store áp dụng với Khách hàng :": "Book Store支付交易的安全政策适用于客户：",
  "Book Store cung cấp tiện ích lưu giữ Token ": "Book Store 提供Token存储工具 ",
  " chỉ lưu giữ chuối đã được mã hóa bởi Đối Tác Cổng Thanh Toán cung cấp cho Book Store. ": " 仅保存由支付网关合作伙伴提供给Book Store的加密串。 ",
  " Book Store không trực tiếp lưu giữ thông tin thẻ Khách hàng. ": " Book Store 不直接存储客户的信用卡信息。 ",
  " Việc bảo mật thông tin thẻ thanh toán Khách hàng được thực hiện bởi Đối Tác Cổng Thanh Toán đã được cấp phép. ": " 客户支付卡信息的安全由获得许可的支付网关合作伙伴负责。 ",
  " Đối với thẻ quốc tế": " 对于国际卡",
  " thông tin thẻ thanh toán của Khách hàng mà có khả năng sử dụng để xác lập giao dịch không được lưu trên hệ thống của Book Store. ": " 客户支付卡的信息，用于建立交易的可能性，不会保存在Book Store的系统上。",
  " Đối Tác Cổng Thanh Toán sẽ lưu trữ và bảo mật.": " 支付门户合作伙伴将进行存储和保密。",
  " Đối với thẻ nội địa ": " 对于本地卡",
  " Book Store chỉ lưu trữ mã đơn hàng, mã giao dịch và tên Ngân hàng.": " Book Store仅存储订单号、交易号和银行名称。",
  " Trong trường hợp nếu Khách hàng thông báo/khiếu nại tình trạng thông tin thanh toán của Khách hàng khi mua hàng qua website/ứng dụng của Book Store bị thay đổi, xóa, hủy, sao chép, tiết lộ, di chuyển trái phép hoặc bị chiếm đoạt gây thiệt hại cho Khách hàng thì Book Store sẽ nỗ lực phối hợp với Đối Tác Cổng Thanh Toán để tìm hiểu vấn đề và hỗ trợ xử lý cho đến hoàn tất vấn đề Khách hàng đang đang gặp phải.": " 如果客户通过Book Store的网站/应用程序购买商品时，客户支付信息被更改、删除、取消、复制、泄露、非法移动或被盗用，客户提出通知/投诉的情况，Book Store将与支付门户合作伙伴共同努力调查问题并提供支持，直到客户的问题得到解决。",
  "Book Store cam kết đảm bảo thực hiện nghiêm túc các biện pháp bảo mật cần thiết cho mọi hoạt động thanh toán thực hiện qua website/ứng dụng của Book Store.": "Book Store承诺严格执行必要的安全措施，用于通过Book Store的网站/应用程序进行的所有支付活动。",
  "CHÍNH SÁCH KHÁCH MUA SỈ": "批发客户政策",
  "Hiện nay, do mức chiết khấu trên Book Store rất cao, đặc biệt vào các thời điểm chạy chương trình. ": "目前，Book Store的折扣率非常高，特别是在促销活动期间。",
  "Do đó đối với mỗi chương trình số lượng sản phẩm giảm sốc có giới hạn nhất định, vì vậy để đảm bảo quyền lợi của từng khách hàng, chúng tôi xin thông báo tiêu chí xét “Đơn Hàng Sỉ” và chính sách như sau :": "因此，对于每个限量折扣活动，为了确保每位客户的权益，我们将公布“批发订单”的评估标准和以下政策：",
  "Đơn hàng được gọi là “đơn hàng sỉ” khi có tổng giá trị các đơn hàng trong 1 ngày có giá trị: từ ": "当一天内的订单总价值达到：从",
  " đồng (Ba triệu đồng) trở lên.": " 越南盾（三百万越南盾）或更高时，订单被称为“批发订单”。",
  " Các đơn hàng có cùng thông tin người mua hàng (cùng số điện thoại, cùng email hoặc cùng địa chỉ nhận hàng) thì được tính là đơn hàng của 1 khách hàng.": "具有相同的购买者信息（相同的电话号码、电子邮件或收货地址）的订单被视为同一客户的订单。",
  "Chính sách giá (% chiết khấu giảm giá). Đây là chính sách chung chỉ mang tính tương đối. Xin quý khách vui lòng liên lạc với Fahasa để có chính sách giá chính xác nhất :": "价格政策（%折扣）。这只是一个相对的通用政策。请您与Fahasa联系以获取最准确的价格政策。",
  " Đối với Nhóm hàng sách ": "对于图书类商品",
  " áp dụng mức giảm giá trên web tối đa không vượt quá 30%.": " 在网站上的最大折扣为30%。",
  "thiếu nhi và tâm lý kỹ năng": "儿童和心理技能",
  " áp dụng mức giảm giá trên web tối đa không vượt quá 20%.": " 在网站上的最大折扣为20%。",
  "còn lại": "其余商品",
  " áp dụng mức giảm giá trên web tối đa không vượt quá 10%.": " 在网站上的最大折扣为10%。",
  "Quý khách có nhu cầu mua sỉ, vui lòng liên hệ phòng kinh doanh Book Store: 1900 63 64 67 hoặc Email: BookStoreCSKH@gmail.com.": "如果您有批发购买的需求，请联系Book Store的销售部门：1900 63 64 67或发送电子邮件至BookStoreCSKH@gmail.com。",
  "ĐIỀU KHOẢN SỬ DỤNG": "使用条款",
  "Chào mừng quý khách đến mua sắm tại": "欢迎光临",
  " Sau khi truy cập vào website ": " 进入网站后 ",
  " để tham khảo hoặc mua sắm, quý khách đã đồng ý tuân thủ và ràng buộc với những quy định của ": " 以查看或购买商品，您已同意遵守并受其规定的约束 ",
  " Vui lòng xem kỹ các quy định và hợp tác với chúng tôi để xây dựng 1 website ": " 请仔细阅读规定并与我们合作以建立一个 ",
  " ngày càng thân thiện và phục vụ tốt những yêu cầu của chính quý khách. Ngoài ra, nếu có bất cứ câu hỏi nào về những thỏa thuận trên đây, vui lòng email cho chúng tôi qua địa chỉ support ": " 越来越用户友好并更好地服务于客户的要求。此外，如果对上述条款有任何疑问，请通过support邮箱与我们联系 ",
  "Tài khoản của khách hàng": "客户账户",
  "Khi sử dụng dịch vụ ": "使用我们的服务时，",
  " quý khách sẽ cung cấp cho chúng tôi thông tin về địa chỉ email, mật khẩu và họ tên để có được 1 tài khoản tại đây. Việc sử dụng và bảo mật thông tin tài khoản là trách nhiệm và quyền lợi của quý khách khi sử dụng ": " 您将提供电子邮件地址，密码和姓名等信息以在此处创建一个账户。使用和保护账户信息是您使用 ",
  " Ngoài ra, những thông tin khác trong tài khoản như tên tuổi, địa chỉ.... là những thông tin sẽ giúp ": " 账户的责任和权利。此外，账户中的其他信息，如姓名，地址等，将有助于 ",
  " phục vụ quý khách tốt nhất. Trong trường hợp thông tin do quý khách cung cấp không đầy đủ hoặc sai dẫn đến việc không thể giao hàng cho quý khách, chúng tôi có quyền đình chỉ hoặc từ chối phục vụ, giao hàng mà không phải chịu bất cứ trách nhiệm nào đối với quý khách. Khi có những thay đổi thông tin của quý khách, vui lòng cập nhật lại thông tin trong tài khoản tại ": " 最好的为您服务。如果您提供的信息不完整或导致我们无法向您交付商品，我们有权暂停或拒绝服务和交付，对于您不承担任何责任。如果您的信息发生更改，请在您的账户中更新信息 ",
  " Quý khách phải giữ kín mật khẩu và tài khoản, hoàn toàn chịu trách nhiệm đối với tất cả các hoạt động diễn ra thông qua việc sử dụng mật khẩu hoặc tài khoản của mình. Quý khách nên đảm bảo thoát khỏi tài khoản tại ": " 您必须保密您的密码和账户，并对通过使用您的密码或账户进行的所有活动负责。请确保在 ",
  " sau mỗi lần sử dụng để bảo mật thông tin của mình.": " 使用后退出账户以保护您的信息。",
  "Quyền lợi bảo với khách hàng": "客户权利",
  "Quý khách có quyền truy cập và sử dụng các dịch vụ của website theo quy định và điều kiện đã được đăng tải trên website. Quý khách cũng có quyền yêu cầu hỗ trợ từ chúng tôi khi gặp vấn đề trong quá trình sử dụng dịch vụ. Ngoài ra, quý khách còn có quyền đổi trả sản phẩm trong các trường hợp quy định và được bảo vệ theo luật pháp hiện hành.": "您有权按照网站上发布的规定和条款访问和使用我们的服务。您还有权在使用服务时向我们寻求支持，如果遇到问题。此外，您还有权在规定的情况下退换商品，并受到现行法律的保护。",
  "Quyền lợi bảo mật thông tin của khách hàng": "客户信息安全权利",
  "Khi sử dụng dịch vụ tại website ": "在网站使用服务时 ",
  " quý khách được đảm bảo rằng những thông tin cung cấp cho chúng tôi sẽ chỉ được dùng để nâng cao chất lượng dịch vụ dành cho khách hàng của ": " 我们保证您提供的信息仅用于提高我们为客户提供的服务质量",
  " và sẽ không được chuyển giao cho 1 bên thứ ba nào khác vì mục đích thương mại. Thông tin của quý khách tại ": "，不会因商业目的而转移给任何第三方。客户在 ",
  " sẽ được chúng tôi bảo mật và chỉ trong trường hợp pháp luật yêu cầu, chúng tôi sẽ buộc phải cung cấp những thông tin này cho các cơ quan pháp luật.": " 的信息将得到我们的保护，仅在法律要求的情况下，我们将被迫向执法机构提供这些信息。Book Store保留所有权利。",
  "Trách nhiệm của khách hàng khi sử dụng dịch vụ của ": "客户使用服务时的责任",
  "Quý khách tuyệt đối không được sử dụng bất kỳ công cụ, phương pháp nào để can thiệp, xâm nhập bất hợp pháp vào hệ thống hay làm thay đổi cấu trúc dữ liệu tại website ": "请勿使用任何工具、方法干预、非法侵入网站系统或更改数据结构 ",
  "Quý khách không được có những hành động ( thực hiện, cổ vũ ) việc can thiệp, xâm nhập dữ liệu của ": "请勿进行任何干预、侵入的行为 ",
  "cũng như hệ thống máy chủ của chúng tôi. Ngoài ra, xin vui lòng thông báo cho quản trị web của ": "以及我们的服务器系统。此外，请通知我们的网站管理员 ",
  "ngay khi quý khách phát hiện ra lỗi hệ thống theo số điện thoại (84.08) 38388832 - (84-08) 36026700 hoặc email ": "在客户发现系统错误时，请立即通过电话（84.08）38388832 -（84-08）36026700或电子邮件 ",
  "Quý khách không được đưa ra những nhận xét, đánh giá có ý xúc phạm, quấy rối, làm phiền hoặc có bất cứ hành vi nào thiếu văn hóa đối với người khác. Không nêu ra những nhận xét có tính chính trị (tuyên truyền, chống phá, xuyên tạc chính quyền), kỳ thị tôn giáo, giới tính, sắc tộc....Tuyệt đối cấm mọi hành vi mạo nhận, cố ý tạo sự nhầm lẫn mình là một khách hàng khác hoặc là thành viên Ban Quản Trị ": "请勿发表任何侮辱、骚扰、骚扰或任何缺乏文化素养的行为。不要发表任何具有政治性质（宣传、破坏、歪曲政府）、宗教、性别、种族歧视的评论。绝对禁止冒名顶替、故意混淆自己是另一个客户或管理组成员 ",
  "Trách nhiệm và quyền lợi của Book Store": "Book Store的责任和权利",
  "Trong trường hợp có những phát sinh ngoài ý muốn hoặc trách nhiệm của mình, ": "在意外事件或其责任发生时，",
  " sẽ không chịu trách nhiệm về mọi tổn thất phát sinh. Ngoài ra, chúng tôi không cho phép các tổ chức, cá nhân khác quảng bá sản phẩm tại website ": " 将不承担任何损失。此外，我们不允许其他组织、个人在网站上宣传产品 ",
  "mà chưa có sự đồng ý bằng văn bản từ ": "没有得到书店的书面同意 ",
  " Các thỏa thuận và quy định trong Điều khoản sử dụng có thể thay đổi vào bất cứ lúc nào nhưng sẽ được ": " 使用条款和规定可能会更改，但将 ",
  " thông báo cụ thể trên website ": " 在网站上具体通知 ",
  "CHÍNH SÁCH BẢO MẬT THÔNG TIN CÁ NHÂN CỦA KHÁCH HÀNG": "客户个人信息隐私政策",
  " mong muốn đem lại một tiện ích mua hàng trực tuyến tin cậy, tiết kiệm và thấu hiểu người dùng. Chúng tôi nhận thấy khách hàng sử dụng website ": " 旨在提供可靠、经济实惠且用户友好的在线购物体验。我们了解客户使用Book Store网站 ",
  " để mua sắm nhưng không phải ai cũng mong muốn chia sẻ thông tin cá nhân của mình. Chúng tôi, Công ty ": " 来购买商品，但并非每个人都愿意分享自己的个人信息。我们，Book Store公司，尊重客户的隐私，并致力于在客户在网站上购物时信任我们的情况下保护他们的个人信息 ",
  " tôn trọng quyền riêng tư của khách hàng và cam kết bảo mật thông tin cá nhân của khách hàng khi khách hàng tin vào chúng tôi cung cấp thông tin cá nhân của khách hàng cho chúng tôi khi mua sắm tại website ": " 这是Book Store网站处理隐私权和个人信息的原则。我们尊重客户的隐私，并承诺在客户在网站上购物时信任我们的情况下保护他们的个人信息 ",
  " Đây là nguyên tắc khi tiếp cận quyền riêng tư, thông tin cá nhân tại website ": " 这是处理网站上隐私权和个人信息的原则 ",
  " Chính Sách Bảo Mật Thông Tin Cá Nhân này bao gồm các nội dung :": " 此个人信息隐私政策包括以下内容：",
  "Sự Chấp Thuận": "同意",
  "Thời Gian Lưu Trữ": "存储时间",
  "An Toàn Dữ Liệu": "数据安全",
  "Quyền Của Khách Hàng Đối Với Thông Tin Cá Nhân": "客户个人信息权利",
  "Hiệu lực": "有效期",
  "Bằng việc trao cho chúng tôi thông tin cá nhân của bạn, ": "通过向我们提供您的个人信息，",
  " đồng ý rằng thông tin cá nhân của bạn sẽ được thu thập, sử dụng như được nêu trong Chính Sách này.": " 同意按照本政策收集和使用您的个人信息。",
  "Thông tin cá nhân của khách hàng sẽ được lưu trữ cho đến khi khách hàng có yêu cầu hủy bỏ hoặc khách hàng tự đăng nhập và thực hiện hủy bỏ. Trong mọi trường hợp thông tin cá nhân của khách hàng sẽ được bảo mật trên máy chủ của Book Store.": "客户个人信息将被存储，直到客户要求取消或客户自行登录并取消。在任何情况下，客户的个人信息都将在Book Store的服务器上得到保密。",
  "Chúng tôi luôn nỗ lực để giữ an toàn thông tin cá nhân của khách hàng, chúng tôi đã và đang thực hiện nhiều biện pháp an toàn, bao gồm :": "我们一直致力于保护客户个人信息的安全，已经采取了许多安全措施，包括：",
  " Bảo đảm an toàn trong môi trường vận hành: chúng tôi lưu trữ không tin cá nhân khách hàng trong môi trường vận hành an toàn và chỉ có nhân viên, đại diện và nhà cung cấp dịch vụ có thể truy cập trên cơ sở cần phải biết. Chúng tôi tuân theo các tiêu chuẩn ngành, pháp luật trong việc bảo mật thông tin cá nhân khách hàng.": " 确保运营环境的安全：我们在安全的运营环境中存储客户的非个人信息，只有员工、代表和服务提供商才能基于需要访问。我们遵守行业标准和法律法规来保护客户个人信息的安全。",
  " Trong trường hợp máy chủ lưu trữ thông tin bị hacker tấn công dẫn đến mất mát dữ liệu cá nhân khách hàng, chúng tôi sẽ có trách nhiệm thông báo vụ việc cho cơ quan chức năng để điều tra xử lý kịp thời và thông báo cho khách hàng được biết.": " 如果服务器存储的信息受到黑客攻击导致客户个人信息丢失，我们将负责通知有关机构进行及时调查处理并通知客户。",
  " Các thông tin thanh toán: được bảo mật theo tiêu chuẩn ngành.": " 付款信息：按行业标准保护。",
  "Khách hàng có quyền cung cấp thông tin cá nhân cho chúng tôi và có thể thay đổi quyết định đó vào bất cứ lúc nào. Khách hàng có quyền tự kiểm tra, cập nhật, điều chỉnh thông tin cá nhân của mình bằng cách đăng nhập vào tài khoản và chỉnh sửa thông tin cá nhân hoặc yêu cầu chúng tôi thực hiện việc này.": "客户有权向我们提供个人信息，并可以随时更改该决定。客户有权通过登录其帐户并编辑个人信息或要求我们执行此操作来自行检查、更新和调整其个人信息。",
  " Hiệu lực Chính Sách Bảo Mật Thông Tin Cá Nhân này có hiệu lực từ ngày 01/07/2022.": " 本个人信息保护政策自2022年7月1日起生效。",
  "CHÍNH SÁCH VẬN CHUYỂN/ĐÓNG GÓI": "运输/包装政策",
  "Áp dụng cho toàn bộ đơn hàng của Quý Khách tại ": "适用于贵客户的所有订单 ",
  "Chính sách vận chuyển :": "运输政策：",
  " cung cấp dịch vụ giao hàng toàn quốc, gửi hàng tận nơi đến địa chỉ cung cấp của Quý khách. Thời gian giao hàng dự kiến phụ thuộc vào kho có hàng và địa chỉ nhận hàng của Quý khách.": " 提供全国快递服务，将货物送到贵客户提供的地址。预计交货时间取决于库存和收货地址。",
  "Với đa phần đơn hàng, ": "对于大多数订单，",
  " cần vài giờ làm việc để kiểm tra thông tin và đóng gói hàng. Nếu các sản phẩm đều có sẵn hàng, ": " 需要几个工作小时来检查信息和包装货物。如果所有产品都有库存，",
  " sẽ nhanh chóng bàn giao cho đối tác vận chuyển. Nếu đơn hàng có sản phẩm sắp phát hành, ": " 将快速交付给运输合作伙伴。如果订单中有即将发布的产品，",
  " sẽ ưu tiên giao những sản phẩm có hàng trước cho Quý khách hàng.": " 将优先交付有库存的产品给贵客户。",
  "Khách hàng": "客户",
  "Bảng điều khiển": "仪表盘"
}
